;TORSO
[fortnitepolar_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

;TORSO WOTC
[fortnitepolar_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

[fortnitepolar_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 身体"

;ARMS
[fortnitepolar_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

;ARMS WOTC
[fortnitepolar_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

[fortnitepolar_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 手臂"

;LEGS
[fortnitepolar_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

;LEGS WOTC
[fortnitepolar_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 腿"

[fortnitepolar_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜极地巡逻员 头"

